Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# sessionLength.twenty.label
source: 20 prompts
de: 20 Fragen
es: 20 preguntas
fi: 20 kehottetta
fr: 20 questions
it: 20 prompt
ja: 20プロンプト
nb: 20 spørsmål
nl: 20 vragen
pl: 20 pytań
pt_br: 20 perguntas
ru: 20 вопросов
sv: 20 frågor
zh_hans: 20个提示

# sessionSetup.button.start
source: Start Session
de: Session starten
es: Iniciar Sesión
fi: Aloita istunto
fr: Démarrer la session
it: Avvia sessione
ja: セッションを始める
nb: Start økt
nl: Sessie starten
pl: Rozpocznij sesję
pt_br: Iniciar sessão
ru: Начать беседу
sv: Starta session
zh_hans: 开始对话

# topic.fallInLove.friends
source: Get Closer
de: Näherkommen
es: Acercarse
fr: Se rapprocher
ja: もっと近づく
nl: Nader tot elkaar
pl: Zbliżcie się
pt_br: Se Aproximar
ru: Стать ближе
sv: Kom Närmare
zh_hans: 更近一步

# fallInLovePlay.topBar.couples
source: Fall in Love
es: Enamorarse
fr: Tomber amoureux
pt_br: Apaixone-se

# lifeStoryIntro.title
source: Life Story
es: Historia de Vida
fr: Histoire de vie
pt_br: História de Vida

# lifeStoryPlay.topBar.label
source: Life Story
es: Historia de Vida
fr: Histoire de vie
pt_br: História de Vida

# sessionBuilder.lifeStory.title
source: Life Story
es: Historia de Vida
fr: Histoire de vie
pt_br: História de Vida

# settings.debug.status.premium
source: Status: Premium
es: Estado: Premium
fi: Tila: Premium
fr: Statut : Premium
it: Stato: Premium
ja: 状態：プレミアム
ru: Статус: премиум
zh_hans: 状态：高级版

# settings.section.session
source: Session
es: Sesión
fi: Istunto
it: Sessione
ja: セッション
nb: Økt
nl: Sessie
pl: Sesja
pt_br: Sessão
ru: Беседа
zh_hans: 对话

# shareExperience.topBar.label
source: Share an Experience
es: Comparte una experiencia
fr: Partager une expérience
pt_br: Compartilhe uma Experiência

# topic.fallInLove
source: Fall in Love
es: Enamorarse
fr: Tomber amoureux
pt_br: Se Apaixonar

# topic.sex
source: Sex
es: Sexo
fi: Seksi
fr: Sexualité
it: Sesso
ja: セックス
nl: Seks
pl: Seks
pt_br: Sexo
ru: Секс
zh_hans: 性
